{
    "PatchNotes":"Ui Changes:\n\n[+] Search Bar\n[!] New Login Page\n[!] New Settings Page\n[+] Disable DiscordRPC\n[+] Icon Size Changer\n\nNew Items:\n\n[+] P.A.N.D.A Team Leader To Renegade Raider Checkered\n[+] Fireworks Team Leader To Renegade Raider Checkered\n[+] Cuddle Team Leader To Renegade Raider Checkered\n[+] Blue Team Leader To Renegade Raider Checkered\n[+] Liteshow To Aerial Assault Trooper\n[+] Honor Guard To Aerial Assault Trooper\n[+] Dark Power Chord To Aerial Assault Trooper\n[+] Diecast To Aerial Assault Trooper\n[+] Roast Lord To Aerial Assault Trooper\n[+] Blue Team Leader To Aerial Assault Trooper\n[+] Default To Alpine Ace (USA)\n[+] Default To Alpine Ace (CAN)\n[+] Default To Alpine Ace (GBR)\n[+] Default To Alpine Ace (FRA)\n[+] Default To Alpine Ace (GER)\n[+] Default To Alpine Ace (CHN)\n[+] Default To Alpine Ace (KOR)\n[+] Default To Dark Vertex\n[+] Default To Indigo Kuno\n[+] Default To The Champion\n[+] Default To Galaxy\n[+] Default To Spider Knight\n[!] Fixed Ruby Shadows To Tiki Tackler\n[+] Shooting Starstaff Axe To Ten-Ton Toon-Bells\n[+] Alot More Emote Options",
    "ResetLogsMsg1":"Resetting Logs Will Not Remove The Cosmetics It Will Just Reset Swap Logs. Do You Wish To Continue?",
    "ResetLogsMsg2":"Successfully Resetted Logs.",
    "NoSwappedMsg":"You Currently Have No Items Swapped.",
    "EmoteWarning":"Do Not Put Swapped Emotes In Your Emote Wheel!\nYou Can Favorite The Emote To Find It Faster.",
    "NoSwappedLogsMsg":"You Currently Have No Cosmetics Swapped! ;(",
    "CreditsLabel":"Created By Wslt#7904",
    "NewUpdateMessage":"A New Update For Galaxy Swapper Is Now Available! We Recommend Downloading The New Update To Prevent Any Issues. Would You Like To Auto Update?",
    "UpdateCompleteMessage":"Update Is Now Complete! Please Click Ok To Open The New Update.",
    "BannedMessage":"You Are Currently Banned From Galaxy Swapper V2. If You Feel Like This Is A Mistake Message Wslt#7904",
    "DupedUcasErrorMessage":"We Detected You Have Not Backed Up Your Ucas Files! To Start Backing Them Up Click Ok.",
    "DupedUcascompleteMessage":"Successfully Duplicated Your Ucas Files Click Ok To Continue.",
    "Keynotfound":"Your Key Was Either Invalid Or Not Found! Please Click Ok And It Will Bring You To A Linkvertise Page.",
    "KeyIncorrect":"The Key You Have Inputed Is Incorrect. Check For Spaces?",
    "KeyCorrect":"The Key You Have Entered Is Correct! Welcome.",
    "StartFnArgs":"com.epicgames.launcher://apps/Fortnite?action=launch&silent=true",
    "VerifyFnArgs":"com.epicgames.launcher://apps/Fortnite?action=verify&silent=false",
    "VerifyMessage":"We Are Now Redrecting You To Epic Games Verification! If Epic Games Launcher Does Not Open By Itself Then Open It Manually.",
    "RemoveDupedUcasMessage":"Successfully Removed Duped Ucas Files! To Be Able To Use The Swapper Again You Must Restart The Swapper To Back Them Up Again.\nWould You Like To Restart The Swapper Now?",
    "SelectfolderFail":"The Directory You Have Selected Does Not Contain Ucas Files. Make Sure You Selected The Paks Folder.",
    "Dllnotexist":"%Dll% Does Not Exist? Make Sure You Have Extracted The Swapper And The Exe and dlls Are In The Same Folder.",
    "Dllmodified":"%Dll% Has Been Modified This Can Be Caused By A Virus Protection Or The Dll Was Bytes Were Changed. To Fix This Issue Make Sure You Are Downloading From The Correct Source."
}
